[
  "Что разум человека может постигнуть и во что он может поверить, того он способен достичь",
  "Стремитесь не к успеху, а к ценностям, которые он дает",
  "Недостаточно овладеть премудростью, нужно также уметь пользоваться ею.",
  "Тем, кто хочет учиться, часто вредит авторитет тех, кто учит.",
  "Трудно быть хорошим..",
  "Где умирает надежда, там возникает пустота.",
  "Подумай, как трудно изменить себя самого, и ты поймешь, сколь ничтожны твои возможности изменить других.",
  "Невежество — ночь ума, ночь безлунная и беззвездная.",
  "Есть только одно благо — знание, и только одно зло — невежество.",
  "Блаженство тела состоит в здоровье, блаженство ума — в знании.",
  "Познавший самого себя — собственный палач.",
  "Благородный муж думает о должном. Низкий человек думает о том, что выгодно.",
  "Речь истины проста.",
  "Единственным критерием истины является опыт.",
  "Весёлое выражение лица постепенно отражается и на внутреннем мире.",
  "Образование создаёт разницу между людьми.",
  "Что легко? — Давать советы другим.",
  "Понимание — начало согласия.",
  "Мы намерены следовать за этими авторами, когда их свидетельства совпадают, но, если они между собою расходятся, будем передавать приводимые ими сведения под их именами.",
  "Память - это медная доска, покрытая буквами, которые время незаметно сглаживает, если порой не возобновлять их резцом.",
  "Философия и медицина сделали человека самым разумным из животных, гадание и астрология — самым безумным, суеверие и деспотизм — самым несчастным.",
  "Знание — настолько ценная вещь, что его не зазорно добывать из любого источника.",
  "В числе глупцов есть некая секта, называемая лицемерами, которые беспрерывно учатся обманывать себя и других, но больше других, чем себя, а в действительности обманывают больше самих себя, чем других.",
  "Имей мужество пользоваться собственным умом.",
  "Всякое учение истинно в том, что оно утверждает, и ложно в том, что оно отрицает или исключает.",
  "В начале всяческой философии лежит удивление.",
  "Многим философы так же тягостны, как ночные гуляки, нарушающие сон мирных жителей.",
  "Кто ненавидит мир? Те, кто растерзал истину.",
  "Болезни мысли губительнее и встречаются чаще, чем болезни тела.",
  "Есть такие заблуждения, которые нельзя опровергнуть. Надо сообщить заблуждающемуся уму такие знания, которые его просветят. Тогда заблуждения исчезнут сами собою.",
  "Ответ на вопросы, которые оставляет без ответа философия, заключается в том, что они должны быть иначе поставлены.",
  "Великое искусство научиться многому - это браться сразу за немногое.",
]
